const help = (prefix) => {
	return `
𝗢𝗹𝗮́ 😊     
𝗠𝗲 𝗰𝗵𝗮𝗺𝗼 𝗡𝗲𝘇𝘂𝗸𝗼-𝗖𝗵𝗮𝗻 ^-^
𝗕𝗼𝘁 𝗼𝗳𝗶𝗰𝗶𝗮𝗹 𝗱𝗮 𝗳𝗰𝗰 𝗿𝗮𝗶𝗼
𝗙𝘂𝗶 𝗰𝗿𝗶𝗮𝗱𝗮 𝗽𝗮𝗿𝗮 𝗮𝗷𝘂𝗱𝗮𝗿 𝗻𝗮 𝗮𝗱𝗺𝗶𝗻𝗶𝘀𝘁𝗿𝗮𝗰̧𝗮̃𝗼 𝗱𝗼𝘀 𝗴𝗿𝘂𝗽𝗼𝘀 𝗲𝗻𝗾𝘂𝗮𝗻𝘁𝗼 𝗼𝘀 𝗮𝗱𝗺𝘀 𝗱𝗼𝗿𝗺𝗲𝗺
𝗠𝗮𝘀 𝗽𝗼𝘀𝘀𝗼 𝗲𝗻𝘁𝗿𝗲𝘁𝗲̂-𝗹𝗼 𝗰𝗼𝗺 𝗮𝗹𝗴𝘂𝗻𝘀 𝗰𝗼𝗺𝗮𝗻𝗱𝗼𝘀...

𝗡𝗘𝗭𝗨𝗞𝗢 3.0🌸⚡
━━━━━━━━━━━━━━━━━━
➤ 〘𝗖𝗼𝗺𝗮𝗻𝗱𝗼𝘀 𝗱𝗮 𝗳𝗰𝗰 𝗿𝗮𝗶𝗼〙

➣${prefix}𝘁𝗮𝗴
➣${prefix}𝗿𝗲𝗴𝗿𝗮𝘀
➣${prefix}𝗴𝗿𝘂𝗽𝗼𝘀
➣${prefix}𝗮𝘁𝗮𝗰𝗸
➣${prefix}𝗴𝗿𝘂𝗽𝗼𝘀 [off]
━━━━━━━━━━━━━━━━━━
➤〘𝗠𝗮𝗶𝘀 𝗨𝘀𝗮𝗱𝗼𝘀〙

➣${prefix}𝘀𝘁𝗶𝗰𝗸𝗲𝗿
➣${prefix}𝗽𝗹𝗮𝘆 [nome da música]
➣${prefix}𝗶𝗺𝗮𝗴𝗺
➣${prefix}𝗮𝘂𝗱𝗶𝗼 [video em audio]
➣${prefix}𝗮𝗻𝗶𝗺𝗲𝗳𝗶𝗴
➣${prefix}𝘄𝗮𝗺𝗲 [link do seu numero]
➣${prefix}𝗺𝗲𝗺𝗲𝘀 [memes br]
➣${prefix}𝗴𝘁𝘁𝘀 𝗽𝘁 [seu texto]
➣${prefix}𝗺𝗮𝗽𝗮 [cidade, pais, etc]
➣${prefix}𝗵𝗮𝗽𝗽𝘆𝗺𝗼𝗱 [jogo/app]
➣${prefix}𝗺𝗼𝗱𝗱𝗿𝗼𝗶𝗱 [jogo/app]
➣${prefix}𝗹𝗼𝗹𝗶18
━━━━━━━━━━━━━━━━━━
➤ 〘𝗠𝗘𝗡𝗨𝗦〙

➣${prefix}𝗺𝗲𝗻𝘂
➣${prefix}𝗺𝗲𝗻𝘂𝗺𝘂𝘀𝗶𝗰𝗮
➣${prefix}𝗺𝗲𝗻𝘂𝘃𝗶𝗱𝗲𝗼

━━━━━━━━━━━━━━━━━━
➤〘𝗣𝗥𝗘𝗠𝗜𝗨𝗠𝗦〙

➣${prefix}𝗱𝗲𝗹𝗲𝘁𝗲 [apaga mensagem do bot]
➣${prefix}𝗮𝗽𝗸𝗺𝗼𝗱𝘀
➣${prefix}𝗱𝗮𝗱𝗼 [premium]
➣${prefix}𝗰𝗼𝗱𝗵𝗲𝗻𝘁𝗮𝗶 [premium]
➣${prefix}𝗴𝗲𝗿𝗮𝗿𝗰𝗽𝗳 [premium]
➣${prefix}𝗴𝗲𝗿𝗮𝗿𝗯𝗶𝗻 [premium]
➣${prefix}𝗱𝗲𝘀𝘁𝗿𝗮𝘃𝗮 [premium]
➣${prefix}𝗴𝗲𝗿𝗮𝗿𝗽𝗲𝘀𝘀𝗼𝗮 [premium]
➣${prefix}𝘀𝗽𝗮𝗺𝗰𝗮𝗹𝗹 +55 (XX) XXXX-XXXX
━━━━━━━━━━━━━━━━━━
➤ 〘𝗚𝗿𝘂𝗽𝗼𝘀 𝗔𝗱𝗺𝗶𝗻𝘀〙

➣${prefix}𝗺𝘂𝘁𝗲 [fechar grupo]
➣${prefix}𝘂𝗻𝗺𝘂𝘁𝗲 [abrir grupo]
➣${prefix}𝗯𝗮𝗻𝗶𝗿 @
➣${prefix}𝗮𝗱𝗱 55XXX
➣${prefix}𝗲𝘃𝗲𝗿𝘆𝗼𝗻𝗲 [marcar todos]
➣${prefix}𝗮𝗱𝗺𝗶𝗻𝘀 [SOMENTE INVASAO]
➣${prefix}𝗽𝗿𝗼𝗺𝗼𝘃𝗲𝗿 @
➣${prefix}𝗿𝗲𝗯𝗮𝗶𝘅𝗮𝗿 @
➣${prefix}𝗹𝗶𝗻𝗸𝗴𝗿𝘂𝗽𝗼
➣${prefix}𝗺𝘂𝗱𝗮𝗿𝗳𝗼𝘁𝗼
➣${prefix}𝗺𝘂𝗱𝗮𝗿𝗱𝗲𝘀𝗰
➣${prefix}𝗮𝗻𝘁𝗶𝗹𝗶𝗻𝗸 1
➣${prefix}𝗮𝗻𝘁𝗶𝗿𝗮𝗰𝗶𝘀𝗺𝗼 𝗼𝗻
➣${prefix}𝗮𝗻𝘁𝗶𝗿𝗮𝗰𝗶𝘀𝗺𝗼 𝗼𝗳𝗳
➣${prefix}𝘀𝗶𝗺𝗶𝗵 1 [Simih em pt-br]
➣${prefix}𝘀𝗶𝗺𝗶𝗵 0
➣${prefix}𝗹𝗶𝗻𝗸𝗴𝗿𝘂𝗽𝗼
━━━━━━━━━━━━━━━━━━
➤ 〘𝗢𝘂𝘁𝗿𝗼𝘀〙

➣${prefix}𝗮𝘂𝗱𝗶𝗼
➣${prefix}𝘀𝘁𝗶𝗰𝗸𝗲𝗿
➣${prefix}𝗶𝗺𝗮𝗴𝗲𝗺
➣${prefix}𝗺𝗲𝗺𝗲𝘀 (memes aleatórios)
➣${prefix}𝗵𝗮𝗽𝗽𝘆𝗺𝗼𝗱 [jogo/app]
➣${prefix}𝗹𝗼𝗹𝗶1
➣${prefix}𝗵𝗲𝗻𝘁𝗮𝗶
➣${prefix}𝗴𝘁𝘁𝘀 𝗽𝘁 [Texto]
➣${prefix}𝗯𝗮𝗶𝘅𝗮𝗿𝘃𝗶𝗱 [link do yt]
➣${prefix}𝗱𝗼𝗻𝗼
➣${prefix}𝗯𝗼𝘁
➣${prefix}𝗺𝗮𝗽𝗮 [cidade, pais, etc]
➣${prefix}𝗹𝗼𝗹𝗶18
━━━━━━━━━━━━━━━━━━
➤〘𝗪𝗮𝗹𝗽𝗮𝗽𝗽𝗲𝗿𝘀 𝗲 𝗶𝗺𝗮𝗴𝗲𝗻𝘀〙

➣${prefix}𝗿𝗶𝘇𝗲   [aleatórias]
➣${prefix}𝗺𝗶𝗻𝗮𝘁𝗼 [aleatórias]
➣${prefix}𝗯𝗼𝗿𝘂𝘁𝗼 [aleatórias]
➣${prefix}𝗵𝗶𝗻𝗮𝘁𝗮  [aleatórias]
➣${prefix}𝘀𝗮𝘀𝘂𝗸𝗲 [aleatórias]
➣${prefix}𝘀𝗮𝗸𝘂𝗿𝗮 [aleatórias]
➣${prefix}𝗻𝗮𝗿𝘂𝘁𝗼 [aleatórias]
➣${prefix}𝗻𝗲𝗸𝗼 [aleatórias]
➣${prefix}𝗯𝗲𝗹𝗹𝗲 [aleatórias]
➣${prefix}𝘃𝗶𝗯𝗲

❗𝗡𝗔𝗢 𝗙𝗟𝗢𝗗𝗔𝗥❗
━━━━━━━━━━━━━━━━━━
➤〘𝗜𝗻𝗳𝗼 𝘀𝗶𝗺𝗶〙

${prefix}𝘀𝗶𝗺𝗶𝗵 1 (para ativar)
${prefix}𝘀𝗶𝗺𝗶𝗵 0 (para desativar)
${prefix}𝘀𝗶𝗺𝗶 (sua mensagem)
━━━━━━━━━━━━━━━━━━
➤〘𝗖𝗼𝗺𝗮𝗻𝗱𝗼𝘀 𝗱𝗼 𝗱𝗼𝗯𝗯𝘆〙

➣${prefix}𝗹𝗶𝗺𝗽𝗮𝗿𝗰𝗵𝗮𝘁
➣${prefix}𝗰𝗹𝗼𝗻𝗮𝗿 @
➣${prefix}𝗯𝗹𝗼𝗾𝘂𝗲𝗮𝗿 @
➣${prefix}𝗱𝗲𝘀𝗯𝗹𝗼𝗾𝘂𝗲𝗮𝗿 @
➣${prefix}𝗯𝗹𝗼𝗾𝘂𝗲𝗮𝗱𝗼𝘀
➣${prefix}𝗯𝗼𝘁
➣${prefix}𝗯𝗰 [texto] [transmissão]
➣${prefix}𝗺𝘂𝗱𝗮𝗿𝗳𝗼𝘁𝗼𝗯𝗼𝘁
➣${prefix}𝗺𝘂𝗱𝗮𝗿𝗻𝗼𝗺𝗲𝗯𝗼𝘁
━━━━━━━━━━━━━━━━━━
𝗡𝗼𝘃𝗼𝘀 𝗰𝗼𝗺𝗮𝗻𝗱𝗼𝘀 𝗲𝗺 𝗯𝗿𝗲𝘃𝗲...
𝗙𝗲𝗶𝘁𝗼 𝗽𝗼𝗿 𝗗𝗼𝗯𝗯𝘆 ©
Wa.me/5511911219615

`
}

exports.help = help


















