const help = (prefix) => {
	return `𝗢𝗹𝗮́ ^-^    
𝗠𝗲 𝗰𝗵𝗮𝗺𝗼 𝗡𝗲𝘇𝘂𝗸𝗼-𝗖𝗵𝗮𝗻 🌌
𝗕𝗼𝘁 𝗼𝗳𝗶𝗰𝗶𝗮𝗹 𝗱𝗮 𝗳𝗰𝗰 𝗿𝗮𝗶𝗼
𝗖𝗿𝗶𝗮𝗱𝗮 𝗽𝗮𝗿𝗮 𝗮𝗷𝘂𝗱𝗮𝗿 𝗻𝗮 𝗮𝗱𝗺𝗶𝗻𝗶𝘀𝘁𝗿𝗮𝗰̧𝗮̃𝗼 𝗱𝗼𝘀 𝗴𝗿𝘂𝗽𝗼𝘀 𝗲𝗻𝗾𝘂𝗮𝗻𝘁𝗼 𝗼𝘀 𝗮𝗱𝗺𝘀 𝗱𝗼𝗿𝗺𝗲𝗺💤
𝗠𝗮𝘀 𝗽𝗼𝘀𝘀𝗼 𝗲𝗻𝘁𝗿𝗲𝘁𝗲̂-𝗹𝗼 𝗰𝗼𝗺 𝗮𝗹𝗴𝘂𝗻𝘀 𝗰𝗼𝗺𝗮𝗻𝗱𝗼𝘀...

𝗡𝗘𝗭𝗨𝗞𝗢 3.0🌸⚡
━━━━━━━━━━━━━━━━━━🌨️
➤ 𝘾𝙤𝙢𝙖𝙣𝙙𝙤𝙨 𝙙𝙖 𝙁𝙘𝙘 𝙍𝙖𝙞𝙤

➦${prefix}𝘁𝗮𝗴 [tag da fcc raio]
➦${prefix}𝗿𝗲𝗴𝗿𝗮𝘀 [Regras gerais]
➦${prefix}𝗴𝗿𝘂𝗽𝗼𝘀 [Todos arquivados]
➦${prefix}𝗮𝘁𝗮𝗰𝗸 [Info sobre atacks]
━━━━━━━━━━━━━━━━━━🌨️
➤ 𝙈𝙖𝙞𝙨 𝙐𝙨𝙖𝙙𝙤𝙨

➦${prefix}𝘀𝘁𝗶𝗰𝗸𝗲𝗿
➦${prefix}𝗽𝗹𝗮𝘆 [nome da música]
➦${prefix}𝗶𝗺𝗮𝗴𝗲𝗺
➦${prefix}𝗯𝗮𝗶𝘅𝗮𝗿𝘃𝗶𝗱 [link do yt]
➦${prefix}𝗮𝘂𝗱𝗶𝗼 [video em audio]
➦${prefix}𝗮𝗻𝗶𝗺𝗲𝗳𝗶𝗴
➦${prefix}𝘄𝗮𝗺𝗲 [link do seu numero]
➦${prefix}𝗺𝗲𝗺𝗲𝘀 [memes br]
➦${prefix}𝗴𝘁𝘁𝘀 𝗽𝘁 [seu texto]
➦${prefix}𝗺𝗮𝗽𝗮 [cidade, pais, etc]
➦${prefix}𝗵𝗮𝗽𝗽𝘆𝗺𝗼𝗱 [jogo/app]
➦${prefix}𝗺𝗼𝗱𝗱𝗿𝗼𝗶𝗱 [jogo/app]
➦${prefix}𝗹𝗼𝗹𝗶18
━━━━━━━━━━━━━━━━━━🌨️
➤ 𝙈𝙚𝙣𝙪𝙨

➦${prefix}𝗺𝗲𝗻𝘂
➦${prefix}𝗺𝗲𝗻𝘂𝗺𝘂𝘀𝗶𝗰𝗮
➦${prefix}𝗺𝗲𝗻𝘂𝘃𝗶𝗱𝗲𝗼

━━━━━━━━━━━━━━━━━━🌨️
➤𝙋𝙍𝙀𝙈𝙄𝙐𝙈𝙎

➦${prefix}𝗱𝗲𝗹𝗲𝘁𝗲 [apaga mensagem do bot]
➦${prefix}𝗮𝗽𝗸𝗺𝗼𝗱𝘀
➦${prefix}𝗱𝗮𝗱𝗼 [premium]
➦${prefix}𝗰𝗼𝗱𝗵𝗲𝗻𝘁𝗮𝗶 [premium]
➦${prefix}𝗴𝗲𝗿𝗮𝗿𝗰𝗽𝗳 [premium]
➦${prefix}𝗴𝗲𝗿𝗮𝗿𝗯𝗶𝗻 [premium]
➦${prefix}𝗱𝗲𝘀𝘁𝗿𝗮𝘃𝗮 [premium]
➦${prefix}𝗴𝗲𝗿𝗮𝗿𝗽𝗲𝘀𝘀𝗼𝗮 [premium]
➦${prefix}𝘀𝗽𝗮𝗺𝗰𝗮𝗹𝗹 +55 (XX) XXXX-XXXX
━━━━━━━━━━━━━━━━━━🌨️
➤ 𝘾𝙤𝙢𝙖𝙣𝙙𝙤𝙨 𝙋𝙖𝙧𝙖 𝘼𝙙𝙢𝙨

➦${prefix}𝗺𝘂𝘁𝗲 [fechar grupo]
➦${prefix}𝘂𝗻𝗺𝘂𝘁𝗲 [abrir grupo]
➦${prefix}𝗯𝗮𝗻𝗶𝗿 @
➦${prefix}𝗮𝗱𝗱 55XXX
➦${prefix}𝗲𝘃𝗲𝗿𝘆𝗼𝗻𝗲 [marcar todos]
➦${prefix}𝗮𝗱𝗺𝗶𝗻𝘀 [SOMENTE INVASAO]
➦${prefix}𝗽𝗿𝗼𝗺𝗼𝘃𝗲𝗿 @
➦${prefix}𝗿𝗲𝗯𝗮𝗶𝘅𝗮𝗿 @
➦${prefix}𝗹𝗶𝗻𝗸𝗴𝗿𝘂𝗽𝗼
➦${prefix}𝗺𝘂𝗱𝗮𝗿𝗳𝗼𝘁𝗼
➦${prefix}𝗺𝘂𝗱𝗮𝗿𝗱𝗲𝘀𝗰
➦${prefix}𝗮𝗻𝘁𝗶𝗹𝗶𝗻𝗸 1
➦${prefix}𝗮𝗻𝘁𝗶𝗿𝗮𝗰𝗶𝘀𝗺𝗼 𝗼𝗻
➦${prefix}𝗮𝗻𝘁𝗶𝗿𝗮𝗰𝗶𝘀𝗺𝗼 𝗼𝗳𝗳
➦${prefix}𝘀𝗶𝗺𝗶𝗵 1 [Simih em pt-br]
➦${prefix}𝘀𝗶𝗺𝗶𝗵 0
➦${prefix}𝗹𝗶𝗻𝗸𝗴𝗿𝘂𝗽𝗼
➦${prefix}𝗮𝘂𝘁𝗼𝗯𝗮𝗻
━━━━━━━━━━━━━━━━━━🌨️
➤ 𝙊𝙪𝙩𝙧𝙤𝙨

➦${prefix}𝗮𝘂𝗱𝗶𝗼 [Converte video em audio]
➦${prefix}𝘀𝘁𝗶𝗰𝗸𝗲𝗿
➦${prefix}𝗶𝗺𝗮𝗴𝗲𝗺 [Converte fig em imagem]
➦${prefix}𝗺𝗲𝗺𝗲𝘀 [memes aleatórios]
➦${prefix}𝗵𝗮𝗽𝗽𝘆𝗺𝗼𝗱 [jogo/app]
➦${prefix}𝗹𝗼𝗹𝗶1
➦${prefix}𝗵𝗲𝗻𝘁𝗮𝗶
➦${prefix}𝗴𝘁𝘁𝘀 𝗽𝘁 [Texto]
➦${prefix}𝗯𝗮𝗶𝘅𝗮𝗿𝘃𝗶𝗱 [link do yt]
➦${prefix}𝗱𝗼𝗻𝗼
➦${prefix}𝗯𝗼𝘁
➦${prefix}𝗺𝗮𝗽𝗮 [cidade, pais, etc]
➦${prefix}𝗹𝗼𝗹𝗶18
━━━━━━━━━━━━━━━━━━🌨️
➤ 𝙒𝙖𝙡𝙥𝙖𝙥𝙥𝙚𝙧𝙨 𝙚 𝙄𝙢𝙖𝙜𝙚𝙣𝙨

➦${prefix}𝗿𝗶𝘇𝗲   [aleatórias]
➦${prefix}𝗺𝗶𝗻𝗮𝘁𝗼 [aleatórias]
➦${prefix}𝗯𝗼𝗿𝘂𝘁𝗼 [aleatórias]
➦${prefix}𝗵𝗶𝗻𝗮𝘁𝗮  [aleatórias]
➦${prefix}𝘀𝗮𝘀𝘂𝗸𝗲 [aleatórias]
➦${prefix}𝘀𝗮𝗸𝘂𝗿𝗮 [aleatórias]
➦${prefix}𝗻𝗮𝗿𝘂𝘁𝗼 [aleatórias]
➦${prefix}𝗻𝗲𝗸𝗼 [aleatórias]
➦${prefix}𝗽𝗼𝗸𝗲𝗺𝗼𝗻 [aleatórias]
➦${prefix}𝗯𝗲𝗹𝗹𝗲 [aleatórias]
➦${prefix}𝘃𝗶𝗯𝗲

𝙉𝘼𝙊 𝙁𝙇𝙊𝘿𝘼𝙍❗
━━━━━━━━━━━━━━━━━━🌨️
➤𝙄𝙣𝙛𝙤 𝙎𝙞𝙢𝙞

➦${prefix}𝘀𝗶𝗺𝗶𝗵 1 (para ativar)
➦${prefix}𝘀𝗶𝗺𝗶𝗵 0 (para desativar)
➦${prefix}𝘀𝗶𝗺𝗶 (sua mensagem)
━━━━━━━━━━━━━━━━━━🌨️
➤ 𝘾𝙤𝙢𝙖𝙣𝙙𝙤𝙨 𝙙𝙤 𝘿𝙤𝙗𝙗𝙮☔

➦${prefix}𝗹𝗶𝗺𝗽𝗮𝗿𝗰𝗵𝗮𝘁
➦${prefix}𝗰𝗹𝗼𝗻𝗮𝗿 @
➦${prefix}𝗯𝗹𝗼𝗾𝘂𝗲𝗮𝗿 @
➦${prefix}𝗱𝗲𝘀𝗯𝗹𝗼𝗾𝘂𝗲𝗮𝗿 @
➦${prefix}𝗯𝗹𝗼𝗾𝘂𝗲𝗮𝗱𝗼𝘀
➦${prefix}𝗯𝗼𝘁
➦${prefix}𝗯𝗰 [texto] [transmissão]
➦${prefix}𝗺𝘂𝗱𝗮𝗿𝗳𝗼𝘁𝗼𝗯𝗼𝘁
➦${prefix}𝗺𝘂𝗱𝗮𝗿𝗻𝗼𝗺𝗲𝗯𝗼𝘁
━━━━━━━━━━━━━━━━━━🌨️
𝗡𝗼𝘃𝗼𝘀 𝗰𝗼𝗺𝗮𝗻𝗱𝗼𝘀 𝗲𝗺 𝗯𝗿𝗲𝘃𝗲...
🌨️🌨️🌨️🌨️🌨️🌨️🌨️🌨️🌨️🌨️🌨️
𝙁𝙚𝙞𝙩𝙤 𝙥𝙤𝙧 𝘿𝙤𝙗𝙗𝙮☔
𝘾𝙤𝙣𝙩𝙖𝙩𝙤:
Wa.me/5511911219615
🌨️🌨️🌨️🌨️🌨️🌨️🌨️🌨️🌨️🌨️`
}

exports.help = help























