const help1 = (prefix) => {

	return `➤𝗠𝗘𝗡𝗨 𝗗𝗘 𝗔𝗨𝗗𝗜𝗢/𝗠𝗨𝗦𝗜𝗖𝗔𝗦🌌
🌨🌨🌨🌨🌨🌨🌨🌨🌨🌨🌨🌨

➤𝗧𝗿𝗮𝗽:

➣${prefix}𝗽𝗮𝘆𝗽𝗮𝗹
➣${prefix}𝗷𝗼𝗴𝗮𝗿𝗼𝘅𝗼
➣${prefix}𝗺4𝗴𝗿𝗶𝘁𝗮𝗻𝗱𝗼
━━━━━━━━━━━━━━━━━━
➤𝗙𝘂𝗻𝗸

➣${prefix}
➣${prefix}
➣${prefix}
━━━━━━━━━━━━━━━━━━
➤𝗦𝗮𝗱:

➣${prefix}𝗽𝗹𝗱𝗲𝗽𝗿𝗲𝘀𝘀𝗶𝗻𝗴 [PlayList]
➣${prefix}
➣${prefix}
━━━━━━━━━━━━━━━━━━
➤𝗫𝗫𝗫𝗧𝗲𝗻𝘁𝗮𝗰𝗶𝗼𝗻

➣${prefix}
➣${prefix}
➣${prefix}
➣${prefix}
━━━━━━━━━━━━━━━━━━
➤𝗢𝘂𝘁𝗿𝗼𝘀

➣${prefix}𝘆𝗮𝗺𝗲𝘁𝗲
➣${prefix}𝗼𝗻𝗻𝗶𝗰𝗵𝗮𝗻
➣${prefix}𝗵𝗲𝗻𝘁𝗮𝗶
➣${prefix}𝗱𝗲𝘃𝗲𝗿𝗱𝗮𝗱𝗮𝗱𝗲
➣${prefix}𝗽𝗼𝘇𝗲1
➣${prefix}𝗽𝗼𝘇𝗲2
➣${prefix}𝗽𝗼𝘇𝗲3
➣${prefix}
➣${prefix}

𝗠𝗮𝗶𝘀 𝗲𝗺 𝗯𝗿𝗲𝘃𝗲...
🌨️🌨️🌨️🌨️🌨️🌨️🌨️🌨️🌨️🌨️🌨️🌨️
𝗠𝗮𝗻𝗱𝗲𝗺 𝗺𝘂𝘀𝗶𝗰𝗮𝘀 𝗲𝗺 𝗳𝗼𝗿𝗺𝗮𝘁𝗼 𝗺𝗽3 𝗽𝗮𝗿𝗮 𝘀𝗲𝗿𝗲𝗺 𝗮𝗱𝗶𝗰𝗶𝗼𝗻𝗮𝗱𝗮𝘀 𝗻𝗼 𝗺𝗲𝗻𝘂 𝗻𝗲𝘀𝘀𝗲 𝗻𝘂𝗺𝗲𝗿𝗼 :
➤Wa.me/5511911219615
`
}
exports.help1 = help1







